{
  "subtitle": "హెచ్.ఐ.వి. / ఎయిడ్స్", 
  "description": "గర్భస్థ దశలో హెచ్.ఐ.వి తల్లి నుంచి శిశువుకు సంక్రమించగలదు. శిశు జననం లేదా తల్లి పాల ద్వారా కూడా ఈ వ్యాది పిల్లలకు సోకుతుంది. హెచ్.ఐ.వి సోకిన లేదా సోకినట్లు అనుమానిస్తున్న గర్భణీ స్త్రీలు, బాలింతలు పరీక్ష చేయించుకొని, సలహాలు పొందటానికి ఆరోగ్య కార్యకర్తను సంప్రదించాలి. \r\n", 
  "language": "tel_IN", 
  "title": "హెచ్.ఐ.వి. / ఎయిడ్స్: ముఖ్య సందేశం - 1", 
  "primary_category": "edcdca24fc5b439c88b8efc18c4ab8ac", 
  "created_at": "2015-01-30T07:03:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-30T11:05:38.617112+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "bc48230182394f6e938136cd8384dfad", 
    "b0d7e03bb7704a27996619ed9366ebdf", 
    "c4f119798d504e909e693c8da775b67f"
  ], 
  "id": null, 
  "content": "**గర్భస్థ దశలో హెచ్.ఐ.వి తల్లి నుంచి శిశువుకు సంక్రమించగలదు. శిశు జననం లేదా తల్లి పాల ద్వారా కూడా ఈ వ్యాది పిల్లలకు సోకుతుంది. హెచ్.ఐ.వి సోకిన లేదా సోకినట్లు అనుమానిస్తున్న గర్భణీ స్త్రీలు, బాలింతలు పరీక్ష చేయించుకొని, సలహాలు పొందటానికి ఆరోగ్య కార్యకర్తను సంప్రదించాలి.** \r\n\r\nతల్లి నుంచి శిశువుకు హెచ్.ఐ.వి బదిలీ కాకుండా చూడటానికి చక్కని మార్గం ఏమిటంటే, ఆ మహిళకు హెచ్.ఐ.వి సంక్రమించకుండా నివారించటమే. మహిళను స్వయం శక్తిమంతులను చేయటం సురక్షితమైన సెక్స్ గురించి ప్రచారం చేయటం, కండోమ్ వాడటం, లైంగిక వ్యాధులను వెంటనే గుర్తించి, చికిత్స చేయటం లాంటి చర్యల ద్వారా మహిళలకు హెచ్.ఐ.వి సంక్రమించటాన్ని తగ్గించవచ్చు. \r\n\r\nఒకవేళ, మహిళ తనకు హెచ్.ఐ.వి సోకినట్లు కనుగొంటే ఆమెకు మానసిక స్థైర్యం ఇవ్వటానికి మద్ధతు అవసరం. ఆమె భవిష్యత్ జీవన ప్రణాళికకు తగిన సలహాలు అవసరం. భవిష్యత్ జీవనానికి తగిన నిర్ణయాలు తీసుకోవటానికి ఆ మహిళకు ప్రభుత్వేతర సంస్థలు, సామాజిక మద్దతు దారులు అండదండలు ఇవ్వాలి. గర్భిణి మహిళ తెలుసుకోవలసిందిః\r\n\r\nనిర్దేశించిన ఔషధాలతో గర్భిణీగా వున్న కాలంలో చికిత్స పొందటం ద్వారా శిశువుకు ఇన్ ఫెక్షన్ బదిలీ అయ్యే ప్రమాదం తగ్గుతుంది.\r\n\r\nగర్భిణీగా ఉన్నప్పుడు, ప్రసవ సమయంలోను ప్రత్యేకమైన సంరక్షణ చర్యలు తీసుకుంటే శిశువుకు ఇన్ ఫెక్షన్ బదిలీ అయ్యే ప్రమాదం తగ్గుతుంది.\r\n\r\nకొత్తగా తల్లులయిన వారు తమ శిశువుకు పాలు త్రాగించడానికి అందుబాటులో ఉన్న వివిధ రకాల పద్ధతులు, వాటితో ముడిపడి వున్న ప్రమాదాల గురించి తెలుసుకోవాలి. \r\n\r\nఈ సందర్భంగా ఆరోగ్య కార్యకర్త శిశువుకు తగిన ఆహారం / పాలు అందించే పద్ధతిని గుర్తించి, అతడు హెచ్.ఐ.వి లేకుండా పూర్తి ఆరోగ్యంగా పెరిగేటట్లు తోడ్పడాలి. హెచ్.ఐ.వి తో ఉన్న మహిళ ఎలాంటి ఔషధాలు తీసుకోకపోతే ఆమెకు పుట్టబేయే శిశువుకు హెచ్.ఐ.వి ఇన్ ఫెక్షన్ సోకటానికి మూడింట ఒక వంతు అవకాశం ఉంటుంది. \r\n\r\nహెచ్.ఐ.వి తో జన్మించిన శిశువుల్లో మూడింట రెండు వంతుల మంది ఐదేళ్ల వయస్సు వచ్చే సరికి మరణిస్తారు.\r\n\r\nవేడి నీటిలో మరగబెట్టకుండా ఉపయోగించే సూదులు, సిరంజీలు (ఎక్కువగా మత్తు మందులకు వాడేవి) హెచ్.ఐ.వి ని వ్యాప్తి చేస్తాయి. \r\n\r\nవాడిన రేజర్ బ్లేడ్లు కత్తులు లేదా చర్మాన్ని కోయటానికి ఉపయోగించిన పరికరాలు కూడా హెచ్.ఐ.వి ప్రమాదాన్ని కొంత వరకు కలిగి ఉంటాయి. స్టెరిలైజ్ చేయని ( అంటే, వేడి నీటిలో మరగ బెట్టని) సిరంజీలు, సూదులు హెచ్.ఐ.వి ని ఒకరి నుంచి ఒకరికి సంక్రమింపజేస్తాయి స్టెరిలైజ్ చేయకుండా ఎలాంటి పరికరాన్ని కూడా చర్మంలో గుచ్చరాదు. \r\n\r\nమాదక ద్రవ్యాలను ఇంజెక్ట్ చేసుకొనే వారు లేదా ఇలాంటి వారితో అసురక్షత సెక్స్ జరిపే వారికి హెచ్.ఐ.వి సోకే ప్రమాదం అత్యధికంగా ఉంటుంది. డ్రగ్స్ ఇంజెక్ట్ చేసుకునే వారు ఎల్లప్పుడూ పరిశుభ్రమైన సూదులు, సిరంజీ లను ఉపయోగించాలి. \r\n\r\nఇతరులకు చెందిన సూది, సిరంజీలను వాడరాదు. శిక్షణ పొందిన ఆరోగ్య కార్యకర్త చేతనే సూది తీసుకోవాలి. టీకా సూది మందు ఇవ్వడానికి పిల్లలకైనా, పెద్దలకైనా ప్రతి ఒక్కరికీ సరికొత్త సూది, సిరంజీలను లేదా కనీసం నీటిలో మరగబెట్టిన సూది, సిరంజీలను వాడాలి. సూది, సిరంజీలను ఒకరితో పంచుకుంటే (వారు కుటుంబ సభ్యలైనా సరే) హెచ్.ఐ.వి లేదా ఇతర ప్రాణాంతక వ్యాధులు అంటుకుంటాయి. \r\n\r\nసూది, సిరంజీలను ఎవ్వరు కూడా పంచుకోరాదు. తమ పిల్లలకు సూది (ఇంజన్షన్) ఇప్పించేటప్పుడు తల్లి, దండ్రులు ప్రతి ఒక్కరికీ సరికొత్త సూది, సిరంజీని లేదా కనీసం మరగబెట్టిన సూది, సిరంజీని వాడవలసిందిగా ఆరోగ్య కార్యకర్తకు చెప్పాలి. స్టెరిలైజ్ చేయకుండా రేజర్ బ్లేడు, చాకు లాంటి పరికరాలతో చర్మం పై పెట్టే గాటు హెచ్.ఐ.వి ని కలుగ జేయవచ్చు. \r\n\r\nఇలాంటి పరికరాలను ప్రతి ఒక్కరికీ , వారు ఒకే కుటుంబ సభ్యులైనా సరే స్టెర్లైజ్ చేసి తరువాతే వాడాలి. అప్పుడే జన్మించిన శిశువు బొడ్డు తాడు కోయడానికి ఉపయోగించే పరికరాన్ని స్టెరిలైజ్ చేసి మాత్రమే వాడాలి. ప్రసవ సమయంలో స్రవించే నెత్తురు, బొడ్డు తాడు విషయంలో ప్రత్యేక ముందు జాగ్రత్త చర్యలు తీసుకోవాలి. అందుబాటులో ఉంటే , లేటెక్స్ గ్లోవ్స్ ను చేతులకు తొడుక్కొని కాన్పు ప్రక్రియలో పాల్గొనాలి. \r\n\r\nదంత చికిత్స, పచ్చబొట్టు పొడిపించటం, చెవులు కుట్టించటం, ముఖంపై ముద్రలు, ఆక్యుపంక్చర్ లాంటి వాటిల్లో ఉపయోగించే సూది, తదితర పరికరాలను స్టెరిలైజ్ చేయకుండా వాడితే ప్రమాదకరం . వీటిని ప్రతి ఒక్క వ్యక్తికి ఉపయోగించే ముందు స్టెరిలైజ్ (వేడి నీటిలో మరగబెట్టడం) చేయటం తప్పని సరి. పైన పేర్కొన్న ప్రక్రియలు నిర్వహించే వ్యక్తి ఆ సందర్భంగా కారే రక్తంతో పరికరాలు తగలకుండా నివారించాలి.\r\n\r\nలైంగిక అంటువ్యాధులు (ఎస్.టి.ఐ) కలిగిన వ్యక్తులు హెచ్.ఐ.వి.కి గురికావటానికి లేదా వ్యాప్తి చెందించటానికి అత్యధిక అపాయకారులుగా ఉంటారు. ఎస్.టి.ఐ కలిగిన వ్యక్తులు వెంటనే తీసుకోవాలి. లైంగిక సంపర్కాన్ని నిరోధించాలి లేదా సురక్షిత సెక్స్ చేయాలి. \r\n\r\n**(అంటే, పురుషాంగాన్ని దూర్చకుండా లేదా కండోమ్ ఉపయోగించి మాత్రమే సెక్స్ చేయాలి. లైంగిక సంపర్కం ద్వారా సంక్రమించిన అంటు వ్యాధులను సెక్సువల్లీ ట్రాన్స్ మిట్టెడ్ ఇన్ ఫెక్షన్స్ (ఎస్.టి.ఐ) అని అంటారు.** \r\n\r\nఇవి వీర్యం యోనిస్రవాలు, రక్తము ఒకరి శరీరం నుంచి ఇంకొకరికి బదిలీ కావటం ద్వారా గానీ మర్మాంగం ప్రదేశం లోని చర్మాన్ని తాకటం (ముఖ్యంగా అక్కడ ఎస్.టి.ఐ.తో ఏర్పడిన బొబ్బలు, వాపు, గాయాలు లాంటి వాటి) ద్వారా గానీ సంక్రమిస్తుంది. ఎస్.టి.ఐ ( లైంగిక వ్యాధులు) శారీరకంగా బాధలు పెట్టి వ్యాధిగ్రస్తుణ్ణి దెబ్బతీస్తుంది. \r\n\r\nగనేరియా, సిఫిలిస్ లాంటి లైంగిక వ్యాధులు హెచ్.ఐ.వి సోకే ప్రమాదాన్ని అత్యధికంగా పెంచుతాయి. ఇలాంటి వ్యక్తులు అసురక్షిత పద్ధతులతో సంపర్కం జరిపితే హెచ్.ఐ.వి సంక్రమించే అవకాశాలు 5 నుంచి పదింతలు పెరుగుతాయి. ఎల్లవేళ్లా లెటెక్స్ కండోమ్ లు సరైన పద్ధతిలో ఉపయోగించి మాత్రమే సెక్స్ జరిపితే హెచ్.ఐ.వి తో సహా ఇతర లైంగిక వ్యాధులు వ్యాప్తి చెందే అవకాశాలను గణనీయంగా తగ్గించవచ్చు. \r\n\r\nలైంగిక వ్యాధులు సోకినట్లు అనుమానిస్తున్న వ్యక్తులు వెంటనే ఆరోగ్య కార్యకర్తను సంప్రదించి చికిత్స పొందాలి. ఇలాంటి వ్యక్తులు లైంగిక సంపర్కం నుంచి దూరంగా ఉండాలి లేదా సురక్షిత పద్ధతుల తో సెక్స్ చేయాలి అంటే, పురుషాంగాన్ని దూర్చకుండా లేదా కండోము తొడుక్కొని మాత్రమే సెక్స్ జరపాలి. \r\n\r\nతమకు లైంగిక వ్యాధి ఉందని కనుగొంటే, ఆ విషయాన్ని తమ లైంగిక భాగస్వామికి తెలియజేయాలి. ఒకవేళ, ఇద్దరికీ ఈ వ్యాధులు ఉంటే, వాటిని ఒకరినుండి ఇంకొకరికి బదిలీ చేసుకోవటం కొనసాగుతూనే ఉంటుంది. \r\n\r\nలైంగిక వ్యాధులు (ఎస్.టి.ఐ.) అనేకం నయం కాగలవు. లైంగిక వ్యాధి కలిగిన పురుషుడు మూత్ర విసర్జన సమయంలో నొప్పికి లేదా అసౌకర్యానికి గురవుతాడు. అతని పురుషాంగం నుంచి చీము, నెత్తురు స్రవిస్తాయి లేదా పురుషాంగం పైన గానీ నోటిలో గానీ పుండ్లు, వాపు, దద్దుర్లు, బొబ్బలు ఏర్పడతాయి. \r\n\r\nలైంగిక వ్యాధి సోకిన మహిళ యోనిలో నుంచి దుర్వాసనతో కూడిన స్రవాలు కారతాయి. ఆమె మర్మాంగం చుట్టూ నొప్పి లేదా దురద కలుగుతుంది. సంపర్క సమయంలో లేదా ఆ తర్వాత గానీ ఆమె యోనిలో నొప్పి కలుగుతుంది లేదా రక్తస్రావం జరుగుతుంది. \r\n\r\nఅంటువ్యాధులు తీవ్రమైన జ్వరం వస్తుంది, కడుపులో నొప్పి కలుగుతుంది, సంతాన విహీనులవుతారు. అయితే, మహిళలకు సంక్రమించే లైంగిక వ్యాధుల్లో చాలా వరకు లక్షణాలను ప్రదర్శించవు. అలాగే పురుషుల్లో కొన్ని లైంగిక వ్యాదులు తమ లక్షణాలను పెద్దగా చూపవు. \r\n\r\nఅలాగే మర్మాంగం ప్రదేశంలో ఏర్పడే ప్రతి సమస్యా లైంగిక వ్యాధి కాదు. కొన్ని ఇన్ ఫెక్షన్ ల కారణంగా, ఉదాహరణకు క్యాండియాసిస్, మూత్రాశయ ఇన్ ఫెక్షన్ సెక్సుతో సంబంధం లేకుండా వస్తాయి. కాని, మర్మాంగం వద్ద తీవ్ర ఇబ్బందిని, అసౌకర్యాన్ని కలుగుజేస్తాయి. లైంగిక వ్యాధుల నిర్ధారణ (డయాగ్నసిన్) ను ల్యాబొరేటరీ పరీక్షల ద్వారా చేస్తారు. \r\n\r\nఅయితే, ఈ పరీక్షలు కొందరికి అందుబాటులో ఉండవు లేదా చాలా ఖర్చుతో కూడిన పని. ఎస్.టి.ఐ. లక్షణాలు గల వ్యక్తుల్లో లైంగిక వ్యాధులను సిండ్రోమిక్ మేనేజ్ మెంట్ ద్వారా నియంత్రిచాలని 1990 వ సంవత్సరంలో ప్రపంచ ఆరోగ్య సంస్థ సిఫార్సు చేసింది. సిండోమిక్ మేనేజ్ మెంట్ ముఖ్యాంశాలు ఏమిటంటే........\r\n\r\n**వైద్య పరమైన లక్షణాల (సిండ్రోమ్) ఆధారంగా వ్యాధికి కారణమైన ప్రధానమైన సూక్ష్మజీవులను వర్గీకరించటం.**\r\n\r\nఆ సిండ్రోమ్ ను అదుపు చేయటానికి పైన జరిపిన వర్గీకరణ ఆధారంగా ఫ్లో చార్టులను ఉపయోగించటం.\r\nసిండ్రోమ్ కు చెందిన అన్ని ముఖ్యమైన కారకాలకు చికిత్స చేయటం\r\n\r\nలైంగిక భాగస్వాములను గుర్తించి, చికిత్స చేయటం.\r\n\r\nల్యాబొరేటరీ ప్రక్రియలకు ఖర్చు లేకుండా చూడటం.\r\n\r\nఫ్లో - చార్టుల ఆధారంగా అనుసరించిన సిండ్రోమిక్ విధానం అందుబాటులో ఉండటమే గాక, వెనువెంటనే చికిత్స లభిస్తుంది. అంతేగాక, దీనికి ఖర్చు స్వల్పం, సామర్థ్యం అధికం.\r\n\r\n\r\nRxebZ_¨ cÖPv‡i wkïi Rxe‡bi DbœwZ I Rxeb iÿvi wel‡q gvby‡li Ávb ev‡o| gvby‡li\r\nAvPiY I Af¨v‡m cwieZ©b Av‡m| Avi Gi gva¨‡g wkïi Rxeb iÿv, kvixwiK e„w×, wk¶v,\r\nweKvk, jvjb-cvjb, ZË¡veavb I fiY-†cvlY wel‡q mvgvwRK wek¦vm I gj¨‡ev‡a (mgv‡R ~\r\nhv ¯^vfvweK e‡j ¯^xK…Z) BwZevPK cwieZ©b N‡U| ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "HIV", 
  "uuid": "6449a99f7cd3458aa67bfdb81622c059"
}